<html>
<style>
span {
    line-height: 115%;
}
div {
	font-size: 14px;
}
</style>
<!--
<head>
	<meta http-equiv="Content-Type" content="text/html" charset="utf-8" />
</head>
-->
<body><br>
		<big>
			<big>
				<div style="text-align: center;">
					<span style="font-family: Arial Bold;">OFERTA DE COMPRA - (${datos.oferta})<br>
					</span>
			</big><div style="text-align: left;">
			<span style="font-family: Arial Bold;"><br></span>
			<big>
				<div style="text-align: left;">
					<div style="text-align: right;">
						<span style="font-family: Arial Bold;">
							<span style="font-family: Arial;">
								<span style="font-weight: bold;">
									<small>Guadalajara,Jalisco a&nbsp;${datos.fecha}</small>
								</span>
							</span>
						</span><br>
					</div>
					<span style="font-family: Arial Bold;">
						<span style="font-family: Arial;">
							<span style="font-family: Arial;"></span>
						</span>
					</span>
				</div>
				<span style="font-family: Arial Bold;">
					<span style="font-family: Arial;">
						<span style="font-family: Arial;">
							<small>
								<span style="font-weight: bold;">${datos.razonsocial}<br>PRESENTE<br><br>
			</big>
								</span>
							</small>
						</span>
					</span>
				</span>
	<div style="text-align: left;">
	<span style="font-family: Arial Bold;">
		<small>
			<span style="font-family: Arial;">Yo, el(la) Sr.(a) <spanstyle="font-weight: bold;">${datos.nombre}
			</span>cuento con 
			<span style="font-weight: bold;">R.F.C. ${datos.rfc}</span>,con 
			<span style="font-weight: bold;">N.S.S. ${datos.imss}</span>
			y con domicilio ubicado en 
			<span style="font-weight: bold;">${datos.domicilio}</span>
			con el n&#250;mero de tel&#233;fono: 
			<span style="font-weight: bold;">${datos.telefonocasa}</span>
			.Por esta medio, acudo de manera unilateral, para que se me tome en cuenta como interesado en adquirir la propiedad de alguna de las viviendas que est&#233;n ofertando en el conjunto habitacional denominado 
			<span style="font-weight: bold;">${datos.descripcion}</span>
			,ubicado en el municipio de 
			<span style="font-weight: bold;">${datos.localizacion},${datos.estado}</span>
			, que ser&#225; adquirida en su momento mediante cr&#233;dito del INFONAVIT, Sociedad Hipotecaria Federal, FOVISSSTE, Pensiones del Estado, con financiamiento de alguna otra instituci&#243;n financiera o con recursos propios.<br><br>Asimismo manifiesto conocer y estar de acuerdo que a la fecha el precio de la vivienda arriba mencionada es de: 
			<span style="font-weight: bold;">$ ${datos.precio_comas} ${datos.precio_letras} </span>
			mismo que se actualizar&#225; hasta la fecha en que se formalice la presente oferta mediante la firma de escritura p&#250;blica correspondiente, de conformidad con los factores y pol&#237;tica propias de los esquemas del cr&#233;dito mediante el cual se formalizar&#225; la operaci&#243;n. Manifestando en este acto mi total conformidad a lo expresado en este esquema de actualizaci&#243;n de precio.<br><br>De la misma manera, acepto conocer que la formalizaci&#243;n de la presente oferta, esta sujeta al otorgamiento en mi favor del cr&#233;dito por parte de la instituci&#243;n de que se trate y ser&#225; usado &#250;nicamente para el pago del valor de la vivienda. Estoy de acuerdo en que al d&#237;a de hoy el monto del cr&#233;dito al que tengo derecho es de 
			<span style="font-weight: bold;">$ ${datos.monto_credito_comas} ${datos.monto_credito_letras}</span>
			.Mismo que al igual que el valor de la vivienda se actualizar&#225; hasta el d&#237;a de la escritura p&#250;blica correspondiente. Adem&#225;s, me comprometo a cubrir la diferencia existente, en caso de que el monto del cr&#233;dito que me sea autorizado sea inferior al valor de la vivienda, aceptando que la entrega de la vivienda ser&#225; hasta que el monto de mi adeudo sea totalmente liquidado; a&#250;n cuando haya firmado la escritura de la vivienda, excepto si se me autoriz&#243; un convenio de pago en caso de existir diferencia, el cual deber&#225; estar firmado y al corriente en pagos.<br>
			<br>Que conste en la presente que conozco los requisitos para la obtenci&#243;n de mi cr&#233;dito y manifiesto que la instituci&#243;n que me otorgar&#225; el cr&#233;dito es la &#250;nica responsable en los tiempos y en los requisitos para el tr&#225;mite, aceptando la cancelaci&#243;n de la presente oferta en caso de no verme favorecido(a) con la aprobaci&#243;n del cr&#233;dito correspondiente.
			<br><br>
			% if datos.etapa <> 57: 
				La presente oferta de compra la respaldo con la cantidad de 
				<span style="font-weight: bold;">$ ${datos.apartado_comas} </span>
				hasta complementar el apartado de $3,000.00 (Tres mil pesos 00/100 M.N.);</span> los cuales deber&#233; cubrir en un plazo m&#225;ximo de 15 dias naturales contados a partitr de la fecha de la presente oferta. <span style="font-weight: bold;"> Mismos que se toman en cuenta en el valor de la vivienda.</span> En caso de no cubrir el importe total del apartado, automaticamente esta oferta queda cancelada y el importe recibido queda como concepto de penalizaci&#243;n por incumplimiento de la presente oferta de compra.
			<br>
			<br>
			Cancelaciones:
			<br>
			1. Toda cancelaci&#243;n de oferta de compra ocurrida despu&#233;s de 15 dias naturales, causar&#225; una pena convencional de $1,500.00 (Mil quinientos pesos 00/100 M.N.) indistintamente de las causas que lo originen, siempre y cuando sea imputable al cliente o a la instituci&#243;n financiera que tramita el cr&#233;dito.
			<br>
			2. En caso de que la cancelacion sea por causas imputables a Desarrolladora Urbana Integral S.A de C.V. el importe total del anticipo ser&#225; devuelto integro sin descuento ni intereses.
			<br>
			<br>Toda cancelacion debera formalizarse por escrito en las oficinas centrales de <span style="font-weight: bold;">Grupo Iclar (Avenida Hidalgo #1443 PB, Co. Americana, Guadalajara, Jalisco.)</span>
			% else:
				La presente oferta de compra la respaldo con la cantidad de 
				<span style="font-weight: bold;">$ ${datos.apartado_comas}
				hasta complementar el apartado de $3,000.00 (Tres mil pesos 00/100 M.N.);</span> los cuales deber&#233; cubrir en un plazo m&#225;ximo de 15 dias naturales contados a partitr de la fecha de la presente oferta. <span style="font-weight: bold;"> Mismos que se toman en cuenta en el valor de la vivienda.</span> En caso de no cubrir el importe total del apartado, automaticamente esta oferta queda cancelada y el importe recibido queda como concepto de penalizaci&#243;n por incumplimiento de la presente oferta de compra.
			<br>
			<br>
			Cancelaciones:
			<br>
			1. Toda cancelaci&#243;n de oferta de compra ocurrida despu&#233;s de 15 dias naturales, causar&#225; una pena convencional de $1,500.00 (Mil quinientos pesos 00/100 M.N.) indistintamente de las causas que lo originen, siempre y cuando sea imputable al cliente o a la instituci&#243;n financiera que tramita el cr&#233;dito.
			<br>
			2. En caso de que la cancelacion sea por causas imputables a Desarrolladora Urbana Integral S.A de C.V. el importe total del anticipo ser&#225; devuelto integro sin descuento ni intereses.
			<br>
			<br>Toda cancelacion debera formalizarse por escrito en las oficinas centrales de <span style="font-weight: bold;">Grupo Iclar (Avenida Hidalgo #1443 PB, Co. Americana, Guadalajara, Jalisco.)</span>
			% endif
			<br><br>Agradezco la atenci&#243;n a la presente, manifest&#225;ndome a sus apreciables &#243;rdenes.<br><br><br>
		</span>
	</small>
			</span>
<div style="text-align: center;">
	<span style="font-family: Arial Bold;">
		<small>
			<span style="font-family: Arial;">
				<br><br><br><br>
				<span style="font-weight: bold;">Muy atentamente.<br><br>Firma<br>${datos.nombre}<br>
				</span>
			</span>
		</small>
	</span>
	<span style="font-family: Arial Bold;">
		<small>
			<span style="font-family: Arial;"></span>
		</small>
	</span>
</div>
<div style="text-align: center;">
	<span style="font-family: Arial Bold;">
		<span style="font-weight: bold;"></span>
		<small>
			<span style="font-family: Arial;"></span>
		</small>
	</span>
	<span style="font-family: Arial Bold;">
		<small>
			<span style="font-family: Arial;"></span>
		</small>
	</span>
</div>
<span style="font-family: Arial Bold;"></span>
</div>
<span style="font-family: Arial Bold;">
</span>
</div>
</div>
</big>
</big>
</body>
</html>
